
//Root plist
"Computer" = "Компьютер";
"You" = "Вы";
"FirstTurn" = "Первый Ход";
"Pos" = "Позиций:";
"Secs" = "Сек:";
"PS" = "П/С(млн):";
"NewGame" = "Новая Игра";

//Game strings
"YourTurn" = "Ваш ход";
"Thinking" = "Думаю…";
"Draw" = "Ничья";
"WillTurn" = "Пойду из лунки %d";
"TurningFrom" = "Хожу из лунки %d";
"Win" = "%@ выиграл %d камня";
"WinComp" = "Компьютер выиграл %d %@";
"WinYou" = "Вы выиграли %d %@";
"Stone0" = "камней";
"Stone1" = "камня";
